[
	{
		"id" : 1,
		"director" : "감독 : 제임스 카메론 ",
		"actor" : "조 샐다나 , 샘 워싱턴 , 시고니 위버 , 우나 채플린 , 지오바니 리비시 , 스티븐 랭 , 케이트 윈슬렛",
		"genre" : "액션, 어드벤처, SF, 스릴러",
		"details" : "<아바타: 물의 길>은 판도라 행성에서 '제이크 설리'와 '네이티리'가 이룬 가족이 겪게 되는 무자비한 위협과 살아남기 위해 떠나야 하는 긴 여정과 전투, 그리고 견뎌내야 할 상처에 대한 이야기를 그렸다. 월드와이드 역대 흥행 순위 1위를 기록한 전편 <아바타>에 이어 제임스 카메론 감독이 13년만에 선보이는 영화로, 샘 워싱턴, 조 샐다나, 시고니 위버, 스티븐 랭, 케이트 윈슬렛이 출연하고 존 랜도가 프로듀싱을 맡았다."
	},
	{
		"id" : 2,
		"director" : "감독 : 윤제균 / 프로듀서 : 전민 ",
		"actor" : "정성화 , 김고은 , 나문희 , 조재윤 , 배정남 , 이현우 , 박진주",
		"genre" : "드라마, 뮤지컬",
		"details" : "어머니 ‘조마리아’(나문희)와 가족들을 남겨둔 채 고향을 떠나온 대한제국 의병대장 ‘안중근’(정성화). 동지들과 함께 네 번째 손가락을 자르는 단지동맹으로 조국 독립의 결의를 다진 안중근은 조선 침략의 원흉인 ‘이토 히로부미’를 3년 내에 처단하지 못하면 자결하기로 피로 맹세한다. 그 약속을 지키기 위해 블라디보스토크를 찾은 안중근. 오랜 동지 ‘우덕순’(조재윤), 명사수 ‘조도선’(배정남), 독립군 막내 ‘유동하’(이현우), 독립군을 보살피는 동지 ‘마진주’(박진주)와 함께 거사를 준비한다. 한편 자신의 정체를 감춘 채 이토 히로부미에게 접근해 적진 한복판에서 목숨을 걸고 정보를 수집하던 독립군의 정보원 ‘설희’(김고은)는 이토 히로부미가 곧 러시아와의 회담을 위해 하얼빈을 찾는다는 일급 기밀을 다급히 전한다. 드디어 1909년 10월 26일, 이날만을 기다리던 안중근은 하얼빈역에 도착한 이토 히로부미를 향해 주저 없이 방아쇠를 당긴다. 현장에서 체포된 그는 전쟁 포로가 아닌 살인의 죄목으로, 조선이 아닌 일본 법정에 서게 되는데… 누가 죄인인가, 누가 영웅인가!"
	},
	{
		"id" : 3,
		"director" : "감독 : 김경원 / 프로듀서 : 김재용 , 유홍준 ",
		"actor" : "주지훈 , 박성웅 , 최성은",
		"genre" : "범죄",
		"details" : "“지금 제가 검사인 상황…인 거죠?” 의뢰받은 사건은 100% 처리하는 흥신소 사장 ‘지현수’. 의뢰인과 함께 강아지를 찾기 위해 간 어느 펜션에서 괴한의 습격을 받고 쓰러진다. 끊어진 기억, 사라진 의뢰인. 정신을 차려보니 졸지에 납치 사건 용의자로 몰려버렸다. 꼼짝없이 체포되던 중 차 전복사고 후 검사로 오해받은 ‘지현수’는 실종된 의뢰인을 찾기 위해 검사로 위장해 수사를 시작한다. “수사 방식이 남다르시네요? 검사답지 않게” 검사들의 검사, 일명 감찰부 미친 X ‘김화진’. 하늘 높은 줄 모르던 그가 좌천의 쓴맛을 보며 지내던 어느 날, 한 납치 사건을 조사하던 중 검사 행세를 하는 ‘지현수’와 만나게 된다. 단순한 납치로 여겼던 사건이 자신을 물 먹인 로펌 재벌 ‘권도훈’과 관련되어 있음을 알게 된다. “나쁜 놈 잡는데 불법, 합법이 어딨습니까? 잡으면 장땡이지” 누명을 벗고자 하는 ‘지현수’와 ‘권도훈’을 잡고 싶은 ‘김화진’, 각자의 목표를 위해 손을 잡게 된 두 사람은 거대 로펌 재벌의 추악한 범죄를 파헤치다 전혀 뜻밖의 상황을 맞이하게 되는데... 작전은 완벽하게, 수사는 젠틀하게! 고품격 범죄 오락이 펼쳐진다!"
	},
	{
		"id" : 4,
		"director" : "감독 : 미키 타카히로 ",
		"actor" : "후쿠모토 리코 , 미치에다 슌스케 , 후루카와 코토네 , 마츠모토 호노카",
		"genre" : "로맨스, 멜로",
		"details" : "“카미야 토루에 대해 잊지 말 것” 자고 일어나면 전날의 기억을 잃는 ‘선행성 기억상실증’에 걸린 소녀 ‘마오리’ “내일의 마오리도 내가 즐겁게 해줄 거야” 누구에게도 기억되지 않는 무색무취의 평범한 소년 ‘토루’ 매일 밤 사랑이 사라지는 세계, 그럼에도 불구하고, 다음 날 서로를 향한 애틋한 고백을 반복하는 두 소년, 소녀의 가장 슬픈 청춘담"
	},
	{
		"id" : 5,
		"director" : "감독 : 로만 아르테미예프 ",
		"actor" : "황창영 , 박시윤 , 서정익 , 정성원 , 최정현",
		"genre" : "코미디, 환타지, 어드벤처",
		"details" : "사랑이냐? 영원한 생명이냐? 그것이 문제로다!! 몬스터 백작의 극한 코믹 웨딩 어드벤처! 300년동안 전세계 공주 100명에게 프로포즈 하지만 모두 거절당해 실의에 빠진 몬스터 백작, 드라이본. 일주일 내로 신붓감을 찾지 못하면 끔찍한 지옥의 마녀 ‘마라’와 결혼해야만 한다. 게다가 자신의 영원한 생명이 담긴 마법 바늘마저 도둑맞아 영혼이 사라질 위기에 처한다. 드라이본은 좁쌀 왕국 렌틸왕의 음모로 바늘을 되찾기 위해 겁나큰 왕국의 바바라공주를 납치하지만 공주를 본 순간 한눈에 사랑에 빠지는데… 과연 몬스터 백작은 무사히 마법 바늘을 되찾고 101번째 프로포즈에 성공할 수 있을까? 사랑이냐? 영원한 생명이냐? 그것이 문제로다! 몬스터 백작, 극한의 코믹 웨딩 어드벤처가 시작된다!"
	},
	{
		"id" : 6,
		"director" : "감독 : 안태진 ",
		"actor" : "류준열 , 유해진 , 최무성 , 조성하 , 박명훈 , 김성철 , 안은진 , 조윤서",
		"genre" : "스릴러",
		"details" : "맹인이지만 뛰어난 침술 실력을 지닌 ‘경수’는 어의 ‘이형익’에게 그 재주를 인정받아 궁으로 들어간다. 그 무렵, 청에 인질로 끌려갔던 ‘소현세자’가 8년 만에 귀국하고, ‘인조’는 아들을 향한 반가움도 잠시 정체 모를 불안감에 휩싸인다. 그러던 어느 밤, 어둠 속에서는 희미하게 볼 수 있는 ‘경수’가 ‘소현세자’의 죽음을 목격하게 되고 진실을 알리려는 찰나 더 큰 비밀과 음모가 드러나며 목숨마저 위태로운 상황에 빠진다. 아들의 죽음 후 ‘인조’의 불안감은 광기로 변하여 폭주하기 시작하고 세자의 죽음을 목격한 ‘경수’로 인해 관련된 인물들의 민낯이 서서히 드러나게 되는데..."
	},
	{
		"id" : 7,
		"director" : "",
		"actor" : "김영은 , 김채하 , 신용우 , 조현정 , 양정화 , 강새봄",
		"genre" : "애니메이션",
		"details" : "“열려라! 차원의 문!” 평화롭던 7개의 평행세계가 새로운 악당 ‘어나더’의 등장으로 위험에 처했다. 차원도깨비 ‘키비’는 평행세계의 질서를 거스르는 ‘어나더’를 막기 위해 ‘하리’와 ‘신비’에게 도움을 요청한다. ‘키비’로 인해 또 다른 7개의 세계가 존재하고 그곳에는 자신과 똑같은 외모와 이름을 가진 사람들이 살고 있다는 것을 알게 된 ‘하리’ 갑자기 사라진 동생 ‘두리’와 ‘금비’도 ‘어나더’의 세계에 떨어졌다는 사실을 듣게 된다. 동생을 찾기 위해! 평행세계를 구하기 위해! ‘하리’는 마지막 희망의 열쇠가 있는 제 7세계로 모험을 떠난다!"
	},
	{
		"id" : 8,
		"director" : "감독 : 가스톤 두프라트 , 마리아노 콘 ",
		"actor" : "페넬로페 크루즈 , 안토니오 반데라스 , 오스카 마르티네즈",
		"genre" : "드라마, 코미디",
		"details" : "가진 것 없이 맨손으로 시작해 자수성가한 억만장자. 세상의 모든 부귀영화를 누리지만 명성에 목마른 그는 80세 생일 기념으로, ‘훌륭한 영화’를 만들라고 지시한다. 노벨문학상 판권을 돈으로 사버리고 전 세계 영화제를 휩쓴 경력을 지닌 ‘롤라 쿠에바스’를 감독으로 기용한다. 천재 감독으로 불리지만 괴짜 기질이 있다고 알려진 ‘롤라 쿠에바스’ 감독은, 자신이 연출할 영화에 연기 거장 ‘이반 토레스’와 월드 스타 ‘펠릭스 리베로’를 캐스팅한다. 넘쳐흐르는 제작비로 최고의 원작, 최고의 감독, 최고의 배우가 뭉치고, 지상 최대의 걸작 만들기 프로젝트가 시작된다!"
	},
	{
		"id" : 9,
		"director" : "감독 : 안드레이 코렌코프 , 알렉세이 트시칠린 ",
		"actor" : "박시윤 , 최정현 , 김소희 , 서정익 , 김한나 , 정성원",
		"genre" : "애니메이션",
		"details" : "모두가 기다린 ‘눈의 여왕’이 돌아왔다! 그런데...혼자가 아니다?! ‘눈의 여왕’의 금쪽같은 딸 ‘아일라’ 공주는 단 한 번도 미러랜드 밖을 나서본 적이 없다. 어느 날, 아일라 공주의 실수로 사악한 얼음 정령들이 봉인된 미러랜드의 거울호수가 열리고 탈출한 얼음 정령들은 미러랜드 밖 인간세계까지,온 세상을 꽁꽁 얼려버리려 한다. ‘아일라’ 공주는 용감한 ‘겔다’와 ‘카이’ 남매를 찾아 난생처음 바깥세상으로 모험을 떠나고, 우연히 다시 만난 ‘로렌’과 해적단까지 힘을 더하지만 피할 수 없는 위험이 기다리고 있는데… 올겨울, 얼어붙은 세상을 구할 스노우 매직 어드벤처가 펼쳐진다!"
	},
	{
		"id" : 10,
		"director" : "감독 : 김수경 ",
		"actor" : "조경이 , 이소은 , 김새해 , 송하림 , 김채하",
		"genre" : "애니메이션",
		"details" : "“핑크퐁의 크리스마스 소원은 친구들과 춤추고 노래하는 거야!” 핑크퐁과 호기, 원더스타 친구들이 힘을 합쳐 특별한 콘서트를 준비했어요. 별빛봉 들고, 원더스타를 함께 응원해볼까요? 핑크퐁의 크리스마스 댄SING 파티로 초대합니다!"
	},
	{
		"id" : 11,
		"director" : "감독 : 마리 크로이처 ",
		"actor" : "비키 크립스",
		"genre" : "드라마",
		"details" : "유럽에서 가장 아름다운 여인으로 유명한 오스트리아의 황후 엘리자베트. 그에게 주어진 역할은 1킬로의 머리를 이고 우아하게 앉아있는 것뿐이다. 갑갑한 황실에서 벗어나고 싶은 엘리자베트는 자유를 찾아 자신을 조이던 코르사주를 벗고 스스로의 초상을 완성하려 한다."
	},
	{
		"id" : 12,
		"director" : "감독 : 바딤 페렐먼 ",
		"actor" : "나우엘 페레즈 비스카야트 , 라르스 아이딩어",
		"genre" : "드라마",
		"details" : "페르시아어를 배우기 원하는 독일군 장교 ‘코흐’ 살기 위해 페르시아인이라고 거짓말을 한 유대인 ‘질’ ‘질’은 살아남기 위해 '코흐'에게 가짜 페르시아어를 가르치고 매일 밤 거짓으로 단어를 만드는데··· 깊어져가는 의심 속 페르시아어 수업의 비밀을 지켜야 한다!"
	},
	{
		"id" : 13,
		"director" : "감독 : 루카 구아다니노 ",
		"actor" : "테일러 러셀 , 티모시 샬라메 , 마크 라이런스",
		"genre" : "호러, 로맨스, 멜로",
		"details" : "“우리가 이렇게 될 줄 알았어” 사랑에 굶주린 소녀와 소년의 뼛속 시린 첫사랑 열여덟 살이 된 매런은 유일한 가족인 아빠마저 곁을 떠나자 한 번도 보지 못한 엄마를 찾는 길에 오른다. 절망 가운데 자신과 같은 식성을 가진 소년 ‘리’를 만나고, 동행하는 길 위에서 사랑을 느끼지만 매런에게 사랑은 늘 파멸과 마찬가지였기에 이 감정을 숨길 수밖에 없다. 평범한 삶을 갈구하는 매런은 리와 끝까지 함께 할 수 있을까? 이 길의 끝에서 매런은 고대하던 것을 찾을 수 있을까?"
	},
	{
		"id" : 14,
		"director" : "감독 : 박흥식 ",
		"actor" : "윤시윤 , 안성기 , 윤경호 , 이문식 , 이경영 , 신정근 , 이호원",
		"genre" : "드라마",
		"details" : "1845년, 조선 근대의 문을 열다! 새로운 세상을 꿈꾼 청년 김대건의 위대한 모험 호기심 많고 말보다 행동이 앞서는 청년 김대건. 조선 최초의 신부가 되라는 운명을 기꺼이 받아들이고, 신학생 동기 최양업, 최방제와 함께 마카오 유학길에 나선다. 나라 안팎으로 외세의 침략이 계속되고 아편전쟁이 끝나지 않은 시기, 김대건은 바다와 육지를 종횡무진 누비며 마침내 조선 근대의 길을 열어젖힌다!"
	},
	{
		"id" : 15,
		"director" : "감독 : 파니 리에타르 , 제레미 트루일 ",
		"actor" : "알세니 바틸리 , 리나 쿠드리 , 피네건 올드필드",
		"genre" : "SF",
		"details" : "가가린 옥상에서 하늘을 보며 우주비행사를 꿈꾸던 10대 소년, 유리. 사랑하는 사람들과 함께 꿈을 키운 공간이었던 가가린 주택단지의 철거가 결정되고, 유리는 가가린을 지키기 위해 고군분투한다. 유리는 자신의 우상이자 우주, 그리고 집이었던 가가린 주택단지를 지켜낼 수 있을까?"
	},
	{
		"id" : 16,
		"director" : "감독 : 올리비에 다한 ",
		"actor" : "마리옹 꼬띠아르",
		"genre" : "드라마",
		"details" : "1915년 12월 19일, 프랑스의 한 빈민가에서 태어난 '작은 참새' 에디트 피아프. 불우한 만큼 처절했던 과거 기억을 오직 노래, 하나로 견딘 그녀의 개화부터 '장밋빛 인생'이 지는 마지막 순간까지를 담아낸 '사랑의 찬가'."
	},
	{
		"id" : 17,
		"director" : "감독 : 하마구치 류스케 ",
		"actor" : "니시지마 히데토시 , 미우라 토코 , 오카다 마사키 , 키리시마 레이카 , 박유림 , 진대연 , 소냐 위엔 , 안휘태",
		"genre" : "드라마",
		"details" : "누가 봐도 아름다운 부부 가후쿠와 오토. 우연히 아내의 외도를 목격한 가후쿠는 이유를 묻지 못한 채 갑작스럽게 아내의 죽음을 맞이하게 된다. 2년 후 히로시마의 연극제에 초청되어 작품의 연출을 하게 된 가후쿠. 그는 그곳에서 자신의 전속 드라이버 미사키를 만나게 된다. 말없이 묵묵히 가후쿠의 차를 운전하는 미사키와 오래된 습관인 아내가 녹음한 테이프를 들으며 대사를 연습하는 가후쿠. 조용한 차 안에서 두 사람은 점점 마음을 열게 되고, 서로가 과거의 아픔에서 벗어나지 못한 것을 알게 된다. 그리고 눈 덮인 홋카이도에서 내면에 깊숙이 자리 잡은 서로의 슬픔을 들여다보게 되는데…."
	},
	{
		"id" : 18,
		"director" : "감독 : 제이 챈드라세카 ",
		"actor" : "조 코이",
		"genre" : "코미디",
		"details" : "코미디언이자 배우 지망생인 ‘조’는 마음먹은대로 되지 않는 오디션으로 좌절하던 중, 부활절을 맞아 아들과 함께 어머니의 집을 찾는다. 일 년에 한 번 모든 가족들이 모이는 이날 ‘조’는 사이가 좋지 않은 어머니와 이모, 그리고 엄청난 빚을 지고 갱들에게 쫓기는 사촌동생 사이에서 평생 잊지 못할 부활절을 보내게 된다."
	},
	{
		"id" : 19,
		"director" : "감독 : 마크 미로드 ",
		"actor" : "랄프 파인즈 , 안야 테일러 조이 , 니콜라스 홀트 , 홍 차우 , 자넷 맥티어 , 주디스 라이트 , 존 레귀자모",
		"genre" : "스릴러",
		"details" : "외딴 섬에 위치한 고급 레스토랑. 디너 180만원, 단 12명에만 주어지는 특별한 초대에 참석하게 된 커플, ‘타일러’와 ‘마고’. 셰프 ‘슬로윅’의 예술의 경지에 이른 요리에 '타일러'는 환호하지만, '마고'는 무언가 심상치 않음을 느낀다. 코스 요리가 하나씩 나올 때마다 셰프가 설계한 완벽한 계획 아래 기이한 일들이 펼쳐지는데… 그들이 이곳에 초대받은 이유는 무엇일까? 숨겨졌던 위험한 비밀이 밝혀진다."
	}
]
